[
    {
      "text": "Что разум человека может постигнуть и во что он может поверить, того он способен достичь.",
      "author": "Наполеон Хилл"
    },
    {
      "text": "Надо любить жизнь больше, чем смысл жизни.",
      "author": "Федор Достоевский"
    },
    {
      "text": "Некоторые вещи могут завладеть вашим вниманием, но сосредоточьтесь лучше на тех, что завладевают вашим сердцем.",
      "author": "Индийская поговорка"
    },
    {
      "text": "Наука — это организованные знания, мудрость — это организованная жизнь.",
      "author": "Иммануил Кант"
    },
    {
      "text": "Лучше быть уверенным в хорошем результате, чем надеяться на отличный.",
      "author": "Уоррен Баффет"
    },
    {
      "text": "Мы становимся тем, о чем мы думаем.",
      "author": "Эрл Найтингейл"
    },
    {
      "text": "Одна законченная результативная задача стоит полусотни полузаконченных задач.",
      "author": "Малкольм Форбс"
    },
    {
      "text": "Цели никогда не должны быть простыми. Они должны быть неудобными, чтобы заставить вас работать.",
      "author": "Майкл Фелпс"
    },
    {
      "text": "Стремитесь не к успеху, а к ценностям, которые он дает.",
      "author": "Альберт Эйнштейн"
    },
    {
      "text": "Сложнее всего начать действовать, все остальное зависит только от упорства.",
      "author": "Амелия Эрхарт"
    },
    {
      "text": "То, что есть в человеке, несомненно важнее того, что есть у человека.",
      "author": "Артур Шопенгауэр"
    },
    {
      "text": "Веселое выражение лица постепенно отражается и на внутреннем мире.",
      "author": "Иммануил Кант"
    },
    {
      "text": "Все дело в мыслях. Мысль — начало всего. И мыслями можно управлять. И поэтому главное дело совершенствования: работать над мыслями.",
      "author": "Лев Толстой"
    },
    {
      "text": "Человек, которым вам суждено стать – это только тот человек, которым вы сами решите стать.",
      "author": "Ральф Уолдо Эмерсон"
    },
    {
      "text": "Как прекрасно, что не нужно ждать ни минуты, чтобы начать делать мир лучше.",
      "author": "Анна Франк"
    },
    {
      "text": "Все дети - художники. Проблема в том, чтобы остаться художником, когда ты вырос.",
      "author": "Пабло Пикассо"
    },
    {
      "text": "Если вы хотите вести счастливую жизнь, вы должны быть привязаны к цели, а не к людям или к вещам.",
      "author": "Альберт Эйнштейн"
    },
    {
      "text": "Неудача – это просто возможность начать снова, но уже более мудро.",
      "author": "Генри Форд"
    },
    {
      "text": "Не столь важно, как медленно ты идешь, как то, как долго ты идешь, не останавливаясь.",
      "author": "Конфуций"
    },
    {
      "text": "Беда не приходит одна, но и удача тоже.",
      "author": "Ромен Роллан"
    }
]