[
    {
        "text": "Success is the child of audacity.",
        "author": "Benjamin Disraeli"
      },
      {
        "text": "You miss 100% of the shots you don’t take.",
        "author": "Wayne Gretzky"
      },
      {
        "text": "Fall seven times and stand up eight.",
        "author": "Japanese Proverb"
      },
      {
        "text": "It’s not the years in your life that count. It’s the life in your years.",
        "author": "Abraham Lincoln"
      },
      {
        "text": "Happiness lies in good health and a bad memory.",
        "author": "Ingrid Bergman"
      },
      {
        "text": "The two most important days in your life are the day you are born and the day you find out why.",
        "author": "Mark Twain"
      },
      {
        "text": "Life is 10% what happens to me and 90% of how I react to it.",
        "author": "Charles Swindoll"
      },
      {
        "text": "Don’t cry because it’s over, smile because it happened.",
        "author": "Dr. Seuss"
      },
      {
        "text": "The limits of my language are the limits of my world.",
        "author": "Ludwig Wittgenstein"
      },
      {
        "text": "Learning is a treasure that will follow its owner everywhere.",
        "author": "Chinese Proverb"
      },
      {
        "text": "To have another language is to possess a second soul.",
        "author": "Charlemagne"
      },
      {
        "text": "Success consists of going from failure to failure without loss of enthusiasm.",
        "author": "Winston Churchill"
      },
      {
        "text": "It is not the strongest of the species that survives, nor the most intelligent, but the one most responsive to change.",
        "author": "Charles Darwin"
      },
      {
        "text": "Build your own dreams, or someone else will hire you to build theirs.",
        "author": "Farrah Gray"
      },
      {
        "text": "There are no shortcuts to any place worth going.",
        "author": "Helen Keller"
      },
      {
        "text": "Success is not the key to happiness. Happiness is the key to success.",
        "author": "Herman Cain"
      },
      {
        "text": "The mind is everything. What you think you become.",
        "author": "Buddha"
      },
      {
        "text": "I am not a product of my circumstances. I am a product of my decisions.",
        "author": "Stephen Covey"
      },
      {
        "text": "Be soft. Do not let the world make you hard. Do not let pain make you hate. Do not let the bitterness steal your sweetness. Take pride that even though the rest of the world may disagree, you still believe it to be a beautiful place.",
        "author": "Kurt Vonnegut"
      },
      {
        "text": "Either write something worth reading or do something worth writing.",
        "author": "Benjamin Franklin"
      }
]